Repository: mipmip/gnome-shell-extensions-hotkeys-popup
Catalog: locale/*/LC_MESSAGES/*.po
Languages: nl

source: The super key is the Windows key on most keyboards
nl: Op de meeste toetsenborden is de Super-toets de Windows-toets

source: Hotkeys Popup file not found: '%s'
nl: Het Hotkeys Popup-bestand is niet aangetroffen: ‘%s’

source: Unable to read file: '%s'
nl: Het bestand kan niet worden uitgelezen: ‘%s’

source: Custom Hotkeys Popup File
nl: Aangepast Hotkeys Popup-bestand

source: Select shortcut file
nl: Kies een sneltoetsbestand

source: Show tray icon
nl: Systeemvakpictogram tonen

source: Use an alternative file for shortcut descriptions
nl: Ander bestand gebruiken voor sneltoetsomschrijvingen

source: If true the shortcut file specified as hotkeys-popup-file will be used for custom hotkeys-popup.
nl: Schakel in om een ander bestand op te geven.

source: Alternative file for shortcut descriptions
nl: Ander bestand gebruiken voor sneltoetsomschrijvingen

source: If not empty it points to the shortcut file that will be read for the shortcut descriptions.
nl: Schakel in om een ander bestand op te geven.

source: Toggles the icon on the top panel
nl: Systeemvakpictogram op bovenbalk tonen/verbergen

source: If true an icon to activate the extension will be visible on the top pannel.
nl: Schakel in om een pictogram op de bovenbalk te tonen waarmee de uitbreiding kan worden geactiveerd.
